{
  "transcript": "hey everyone you know we always talk about you know diving deep into a topic right but today's dive well it's a bit of a doozy yeah it's deeply personal i guess you could say deeply personal in a way we never could have anticipated yeah and i to be honest i",
  "generatedScript": "**Dialogue**\n\n**Sarah:**  Hey everyone, welcome back to Smart and Crazy! You know we love diving deep into topics here, right? But today's dive... well, it's a bit of a doozy. It's deeply personal, John. Deeply personal in a way we never could have anticipated. \n\n**John:**  Yeah, and I gotta be honest, Sarah, even I'm a little...  nervous about this one. \n\n**Sarah:**  I know, right? It's like, we've always been comfortable exploring the big, out-there ideas, but this... this is different.  \n\n**John:**  It's getting real, Sarah. It's time to get personal.\n\n**Sarah:**  Exactly! And maybe that's a good thing. Maybe it's time we shed some of those \"expert\" masks and let the real us shine through.  \n\n**John:**  Okay, but I'm gonna need a serious disclaimer here. My personal experiences are, well...  a bit more... \"interesting\" than yours,  Sarah. \n\n**Sarah:**  Oh, don't worry, John, I've got some surprises up my sleeve too.  \n\n**John:**  This feels a bit like that episode of \"Black Mirror\" where they upload your memories, but then you realize your memories are just... *weird*. \n\n**Sarah:**  Haha, okay, maybe not that extreme. But still, this is going to be an intense journey. \n\n**John:**  So, what's the big reveal, Sarah? What's got you all flustered? \n\n**Sarah:**  Well, John,  it's a long story, but it all boils down to this...  I realized something fundamental about myself. It's about my perspective on life, on the universe, and it's shifted my whole understanding of the world.  \n\n**John:**  Woah, hold up. You're telling me you had an existential crisis? You? The one who can dissect a quantum physics problem like it's a Sudoku? \n\n**Sarah:**  I'm not saying it was an existential *crisis*,  John. More like... an existential *awakening.*  Like, I finally saw the world for what it truly is. \n\n**John:**  You're making me nervous, Sarah. You're sounding like you got abducted by aliens. \n\n**Sarah:**  Okay, okay, I promise, no aliens.  I just...  I realized that the way I've been approaching knowledge and understanding has been...  limiting. \n\n**John:**  Limiting? You, the walking encyclopedia of the universe? You're telling me you've been holding back?\n\n**Sarah:**  Not exactly holding back, but...  I've been so focused on the facts, on the logic, on the scientific method, that I haven't been allowing myself to see the bigger picture. \n\n**John:**  So, you're saying you're a \"left-brain\" dominated person?  Stuck in the linear, logical world?  \n\n**Sarah:**  I wouldn't say \"stuck\",  John. More like...  I've been neglecting my \"right brain\", my creative, intuitive side. It's like I've been living in this intellectual bubble, but now... I'm bursting out of it. \n\n**John:**  Okay, so what does this \"awakening\" look like?  What's the big picture, Sarah? \n\n**Sarah:**  It's...  It's about seeing the interconnectedness of everything. It's about understanding that science isn't just a bunch of facts, but a language that helps us understand the universe. \n\n**John:**  That's pretty deep, Sarah.  And you're saying that your understanding of science has changed?\n\n**Sarah:**  It's not just about understanding science, John. It's about understanding how science fits into the grand scheme of things, how it connects to art, to music, to philosophy, to everything. \n\n**John:**  Okay, now you're talking my language. I've always felt that science and art are two sides of the same coin.  They both explore the mysteries of the universe, just in different ways. \n\n**Sarah:**  Exactly! And that's what this \"awakening\" has been about for me. It's about realizing that the universe is a symphony, and science is just one instrument in that orchestra. \n\n**John:**  So, what, you're gonna start playing the violin now, Sarah? \n\n**Sarah:**  Haha, maybe! But seriously, John, this whole experience has changed how I approach knowledge.  It's not just about acquiring facts, but about connecting them to a larger context, to a bigger story. \n\n**John:**  So, you're saying you're going to become a more holistic thinker? \n\n**Sarah:**  Exactly! I'm going to embrace both the left and right brains, the logic and the creativity. I'm going to become a more complete, more well-rounded thinker. \n\n**John:**  This is going to be a very different Smart and Crazy. \n\n**Sarah:**  I think that's a good thing, John. I think it's time we started exploring the universe in a new way, a more interconnected way. \n\n**John:**  So, you're saying we're gonna get more philosophical? \n\n**Sarah:**  More philosophical?  More creative?  More...  human?  \n\n**John:**  Maybe. But let's not forget, Sarah, our audience is still out there.  They need those hard facts, those concrete examples. We can't just go off into a cloud of \"interconnectedness\" and leave them behind. \n\n**Sarah:**  You're right, John.  We need to keep it real.  We need to show them how this new perspective can make a real difference in their lives. \n\n**John:**  Well, I gotta admit, Sarah, you're making me think about things differently now.  This whole \"awakening\" thing... maybe there's something to it. \n\n**Sarah:**  See? It's contagious, John! I'm spreading the \"interconnectedness\" virus.  \n\n**John:**  Okay, okay, I'll play along.  But I'm still waiting for you to explain how this \"awakening\" will make my life better.  \n\n**Sarah:**  Don't worry, John.  I've got plenty of examples.  Let's start with...  the human body. \n\n**John:**  The human body?  What does that have to do with the universe? \n\n**Sarah:**  Everything, John! Our bodies are these amazing, complex machines that are interconnected with the universe in countless ways.  \n\n**John:**  That's a bit much, Sarah.  My body is more like a rusty, creaking machine that needs an oil change. \n\n**Sarah:**  But John, your body is also a testament to the interconnectedness of the universe.  Every atom in your body was created in the heart of a star billions of years ago.  \n\n**John:**  Okay, now you're just showing off, Sarah.  You're just trying to impress me with your cosmic knowledge. \n\n**Sarah:**  I'm just trying to connect the dots, John.  And the dots lead to the universe, and the universe leads to...  well, everything. \n\n**John:**  Alright, alright, I get it.  But I'm still waiting for the practical application here.  How does this \"interconnectedness\" make my life better?  \n\n**Sarah:**  Well, for one, it can help you appreciate the beauty and complexity of the world around you.  \n\n**John:**  I'm already pretty good at appreciating the beauty of a good steak.  \n\n**Sarah:**  That's good, John.  But I'm talking about a deeper appreciation, a sense of wonder, a sense of connection to the universe. \n\n**John:**  I'm not sure I'm ready for that kind of deep connection.  Maybe we can start with something simpler, like how to fix my car.  \n\n**Sarah:**  Okay, okay, we'll start with the basics.  But trust me, John, once you start seeing the world in a more interconnected way, it will change how you see everything. \n\n**John:**  You've got a lot to prove, Sarah.  But I'm willing to listen.  Maybe you can even teach me a thing or two about the universe. \n\n**Sarah:**  That's the spirit, John!  Now, where were we?  Oh right, the human body.  Let's talk about...  DNA.  \n\n**John:**  DNA?  You're really gonna get into the science now, Sarah?  \n\n**Sarah:**  Of course, John!  DNA is the blueprint for life, and it's a perfect example of the interconnectedness of the universe.  \n\n**John:**  Okay, but how is DNA connected to the universe, Sarah?  Explain it like I'm a five-year-old. \n\n**Sarah:**  Imagine DNA as a recipe for a delicious cake.  But the ingredients for that cake came from all over the universe.  The sugar came from a star that exploded millions of years ago, the flour came from a cloud of gas and dust, and the eggs came from chickens that evolved from dinosaurs.  \n\n**John:**  Okay, I get it.  So, DNA is made up of stuff from the universe.  But what does that have to do with me?  \n\n**Sarah:**  Everything, John!  Your DNA is the code that makes you who you are.  It's the reason you have your brown eyes and your love for conspiracy theories.  \n\n**John:**  Alright, alright, I get it.  But I still don't see how this \"interconnectedness\" makes my life better.  \n\n**Sarah:**  Well, John, if you think about it, your DNA is a gift from the universe.  It's a blueprint for life that was passed down from your ancestors, from all the life that came before you.  \n\n**John:**  That's actually kind of profound, Sarah.  I never thought about it like that before. \n\n**Sarah:**  See? It's all about perspective, John.  Once you start seeing the world as a series of interconnected events, you start to appreciate the incredible journey that led to your existence. \n\n**John:**  Okay, maybe I'm starting to get this \"interconnectedness\" thing.  But I still need to see some real-world applications. \n\n**Sarah:**  Don't worry, John.  I've got plenty of examples.  How about...  music? \n\n**John:**  Music?  What does music have to do with DNA and the universe? \n\n**Sarah:**  Everything, John!  Music is a universal language, a way of expressing emotions and ideas that transcends cultures and time. \n\n**John:**  Okay, but I still need you to explain it like I'm a five-year-old. \n\n**Sarah:**  Okay, imagine you're listening to your favorite song.  The music makes you feel happy, sad, or excited.  But those emotions are actually triggered by chemical reactions in your brain. \n\n**John:**  Okay, so music is just chemicals in my brain?  \n\n**Sarah:**  It's more than that, John.  It's the symphony of the universe, the orchestra of life.  \n\n**John:**  Okay, now you're just making stuff up, Sarah.  Music is just sound waves, nothing more. \n\n**Sarah:**  But John, those sound waves are vibrations that travel through the air and into your ears.  And those vibrations are actually affecting the physical structure of your brain. \n\n**John:**  Woah, hold up.  Are you saying that music can actually change my brain?  \n\n**Sarah:**  Exactly!  Music can change your mood, your emotions, even your thoughts.  \n\n**John:**  This is getting a little too \"New Age\" for me, Sarah.  \n\n**Sarah:**  It's science, John!  There's a ton of research showing the effects of music on the brain. \n\n**John:**  Okay, okay, I'll give you that.  But I still need some real-world examples. \n\n**Sarah:**  How about this, John.  Have you ever noticed how certain songs can make you feel nostalgic? \n\n**John:**  Yeah, all the time.  There's a certain 80s power ballad that always brings me back to my childhood.  \n\n**Sarah:**  Exactly!  That's because music can trigger memories and emotions that are stored in your brain.  \n\n**John:**  Okay, I'm starting to see how music can be a powerful tool.  But I still need to know how this \"interconnectedness\" can help me in my daily life. \n\n**Sarah:**  Well, John, music can be a powerful tool for relaxation, focus, and creativity. \n\n**John:**  That's actually something I can get behind.  I could use some more focus and creativity, especially when I'm trying to decode government conspiracies. \n\n**Sarah:**  See, John?  This \"interconnectedness\" thing is about more than just abstract concepts.  It's about practical applications in your daily life. \n\n**John:**  I'm still not completely convinced, Sarah.  But I'm willing to keep an open mind. \n\n**Sarah:**  That's all I ask, John.  Now, let's talk about...  the universe. \n\n**John:**  The universe?  Here we go again, Sarah.  You're gonna tell me that my love for conspiracy theories is somehow connected to the expansion of the cosmos? \n\n**Sarah:**  Not exactly, John.  But it is connected to a larger story, a grand narrative that spans billions of years. \n\n**John:**  Okay, go on.  I'm all ears, or at least one ear. \n\n**Sarah:**  The universe is vast and mysterious, John, and it's full of wonder and beauty. \n\n**John:**  Okay, I agree with you there.  But I'm still waiting for the \"interconnectedness\" part. \n\n**Sarah:**  The interconnectedness is all around us, John.  We are made of stardust, our planet is a tiny speck in the vastness of space, and our lives are part of a cosmic dance that has been unfolding for billions of years. \n\n**John:**  Alright, Sarah, I'm starting to get a headache.  Can we talk about something more down to earth? \n\n**Sarah:**  Okay, okay, I get it.  But I promise, once you start to see the universe through this lens of interconnectedness, you'll never look at things the same way again. \n\n**John:**  Okay, Sarah, I'm willing to give it a shot.  But if you start talking about astrology or aliens, I'm out of here.  \n\n**Sarah:**  Don't worry, John.  I'm just trying to show you that our lives are part of a larger story, a grand narrative that's still unfolding. \n\n**John:**  Okay, Sarah, I'm intrigued.  Tell me more about this grand narrative.  \n\n**Sarah:**  Well, John, the story begins with the Big Bang, the moment the universe was born.  \n\n**John:**  Okay, I'm familiar with the Big Bang.  It's the beginning of everything, right? \n\n**Sarah:**  Exactly!  And from that single point, the universe expanded and evolved, creating stars, galaxies, and eventually, planets like ours.  \n\n**John:**  So, you're saying that my existence is somehow linked to the Big Bang?  \n\n**Sarah:**  Not just your existence, John, but the existence of every living thing on Earth.  We are all children of the Big Bang.  \n\n**John:**  That's actually kind of amazing, Sarah.  I never thought about it like that before. \n\n**Sarah:**  See, John?  It's all about perspective.  Once you start to see your place in the grand scheme of things, it can change how you see yourself and the world around you. \n\n**John:**  Okay, Sarah, I'm starting to get it.  This whole \"interconnectedness\" thing is more than just a bunch of abstract ideas.  It's about a deeper understanding of the universe and our place in it.  \n\n**Sarah:**  Exactly, John!  And that's what I'm trying to convey.  I'm not saying that we should all become astrophysicists or philosophers, but I do think it's important to be aware of the larger context in which we live. \n\n**John:**  I'm starting to see the value in that, Sarah.  It's like having a map, a guide to help us navigate the complexities of life. \n\n**Sarah:**  That's a great analogy, John!  And this map, this understanding of interconnectedness, can help us make better decisions, connect with others in a more meaningful way, and appreciate the beauty and wonder of the universe. \n\n**John:**  Okay, Sarah, I'm convinced.  I'm ready to embrace this new perspective. \n\n**Sarah:**  That's the spirit, John!  Now, let's talk about... \n\n**John:**  Wait, before you start talking about the universe again,  I have a question.  \n\n**Sarah:**  Okay, John, what's on your mind? \n\n**John:**  I've been thinking about this whole \"interconnectedness\" thing, and it makes me wonder...  What if we're all connected to something beyond this universe?  \n\n**Sarah:**  Woah, John, you're going down a rabbit hole!  \n\n**John:**  I know, I know, I can't help it.  I'm a conspiracy theorist at heart. \n\n**Sarah:**  Okay, but we need to be careful about making assumptions.  We can't just assume that there's something beyond the universe without evidence. \n\n**John:**  I know, I know, I'm just asking questions. \n\n**Sarah:**  And that's good, John.  Asking questions is how we learn and grow. \n\n**John:**  So, what do you think, Sarah?  Is there something beyond the universe? \n\n**Sarah:**  I honestly don't know, John.  Science can only take us so far.  There are still mysteries about the universe that we haven't figured out. \n\n**John:**  That's what I love about the universe, Sarah.  It's full of mysteries that keep us curious and engaged. \n\n**Sarah:**  Exactly!  And that's what makes this journey so exciting.  We're constantly learning and evolving, and there's always more to discover. \n\n**John:**  So, Sarah, where do we go from here? \n\n**Sarah:**  I think we continue to explore this concept of interconnectedness, John.  We can explore its implications for our lives, our relationships, our communities, and the world around us. \n\n**John:**  I'm up for that, Sarah.  I'm ready to see where this journey takes us. \n\n**Sarah:**  That's the spirit, John!  And remember, listeners,  we're all connected,  so let's keep learning, growing, and exploring together.  \n\n**John:**  And don't forget to subscribe and share our podcast with your friends! \n\n**Sarah:**  Thanks for joining us, everyone, and until next time...  stay curious! \n",
  "words": [
    {
      "word": "hey",
      "start": 0,
      "end": 0.24,
      "confidence": 0.9633403,
      "speaker": 0,
      "speaker_confidence": 0.15478516
    },
    {
      "word": "everyone",
      "start": 0.24,
      "end": 0.74,
      "confidence": 0.9979451,
      "speaker": 0,
      "speaker_confidence": 0.15478516
    },
    {
      "word": "you",
      "start": 3.12,
      "end": 3.28,
      "confidence": 0.9472417,
      "speaker": 0,
      "speaker_confidence": 0.58984375
    },
    {
      "word": "know",
      "start": 3.28,
      "end": 3.4399998,
      "confidence": 0.9914688,
      "speaker": 0,
      "speaker_confidence": 0.58984375
    },
    {
      "word": "we",
      "start": 3.4399998,
      "end": 3.6799998,
      "confidence": 0.9995945,
      "speaker": 0,
      "speaker_confidence": 0.58984375
    },
    {
      "word": "always",
      "start": 3.6799998,
      "end": 3.9199998,
      "confidence": 0.99975973,
      "speaker": 0,
      "speaker_confidence": 0.58984375
    },
    {
      "word": "talk",
      "start": 3.9199998,
      "end": 4.16,
      "confidence": 0.9980032,
      "speaker": 0,
      "speaker_confidence": 0.58984375
    },
    {
      "word": "about",
      "start": 4.16,
      "end": 4.66,
      "confidence": 0.7867329,
      "speaker": 0,
      "speaker_confidence": 0.58984375
    },
    {
      "word": "you",
      "start": 5.2,
      "end": 5.44,
      "confidence": 0.9340471,
      "speaker": 0,
      "speaker_confidence": 0.58984375
    },
    {
      "word": "know",
      "start": 5.44,
      "end": 5.8399997,
      "confidence": 0.9807087,
      "speaker": 0,
      "speaker_confidence": 0.58984375
    },
    {
      "word": "diving",
      "start": 5.8399997,
      "end": 6.08,
      "confidence": 0.9645594,
      "speaker": 0,
      "speaker_confidence": 0.58984375
    },
    {
      "word": "deep",
      "start": 6.08,
      "end": 6.3199997,
      "confidence": 0.9983328,
      "speaker": 0,
      "speaker_confidence": 0.58984375
    },
    {
      "word": "into",
      "start": 6.3199997,
      "end": 6.64,
      "confidence": 0.9994766,
      "speaker": 0,
      "speaker_confidence": 0.58984375
    },
    {
      "word": "a",
      "start": 6.64,
      "end": 6.7999997,
      "confidence": 0.9994367,
      "speaker": 0,
      "speaker_confidence": 0.58984375
    },
    {
      "word": "topic",
      "start": 6.7999997,
      "end": 7.2999997,
      "confidence": 0.9954158,
      "speaker": 0,
      "speaker_confidence": 0.58984375
    },
    {
      "word": "right",
      "start": 7.3599997,
      "end": 7.8599997,
      "confidence": 0.9973883,
      "speaker": 0,
      "speaker_confidence": 0
    },
    {
      "word": "but",
      "start": 8.24,
      "end": 8.559999,
      "confidence": 0.99960715,
      "speaker": 0,
      "speaker_confidence": 0.5883789
    },
    {
      "word": "today's",
      "start": 8.559999,
      "end": 9.04,
      "confidence": 0.9988375,
      "speaker": 0,
      "speaker_confidence": 0.5883789
    },
    {
      "word": "dive",
      "start": 9.04,
      "end": 9.5255,
      "confidence": 0.97822034,
      "speaker": 0,
      "speaker_confidence": 0.5883789
    },
    {
      "word": "well",
      "start": 10.0055,
      "end": 10.5055,
      "confidence": 0.99960834,
      "speaker": 0,
      "speaker_confidence": 0.07910156
    },
    {
      "word": "it's",
      "start": 11.8455,
      "end": 12.085501,
      "confidence": 0.9959065,
      "speaker": 0,
      "speaker_confidence": 0.07910156
    },
    {
      "word": "a",
      "start": 12.085501,
      "end": 12.165501,
      "confidence": 0.9997217,
      "speaker": 0,
      "speaker_confidence": 0.07910156
    },
    {
      "word": "bit",
      "start": 12.165501,
      "end": 12.3255005,
      "confidence": 0.9999355,
      "speaker": 0,
      "speaker_confidence": 0.07910156
    },
    {
      "word": "of",
      "start": 12.3255005,
      "end": 12.4055,
      "confidence": 0.99988997,
      "speaker": 0,
      "speaker_confidence": 0.07910156
    },
    {
      "word": "a",
      "start": 12.4055,
      "end": 12.4855,
      "confidence": 0.99810743,
      "speaker": 0,
      "speaker_confidence": 0.07910156
    },
    {
      "word": "doozy",
      "start": 12.4855,
      "end": 12.9855,
      "confidence": 0.99928457,
      "speaker": 0,
      "speaker_confidence": 0.07910156
    },
    {
      "word": "yeah",
      "start": 13.0455,
      "end": 13.5455,
      "confidence": 0.9974742,
      "speaker": 0,
      "speaker_confidence": 0.4794922
    },
    {
      "word": "it's",
      "start": 13.925501,
      "end": 14.005501,
      "confidence": 0.9795754,
      "speaker": 0,
      "speaker_confidence": 0.4794922
    },
    {
      "word": "deeply",
      "start": 14.005501,
      "end": 14.4055,
      "confidence": 0.9989348,
      "speaker": 0,
      "speaker_confidence": 0.4794922
    },
    {
      "word": "personal",
      "start": 14.4055,
      "end": 14.9055,
      "confidence": 0.9669173,
      "speaker": 0,
      "speaker_confidence": 0.4794922
    },
    {
      "word": "i",
      "start": 15.2055,
      "end": 15.3654995,
      "confidence": 0.9997938,
      "speaker": 0,
      "speaker_confidence": 0.39013672
    },
    {
      "word": "guess",
      "start": 15.3654995,
      "end": 15.5255,
      "confidence": 0.99993324,
      "speaker": 0,
      "speaker_confidence": 0.39013672
    },
    {
      "word": "you",
      "start": 15.5255,
      "end": 15.6855,
      "confidence": 0.8060995,
      "speaker": 0,
      "speaker_confidence": 0.39013672
    },
    {
      "word": "could",
      "start": 15.6855,
      "end": 15.8455,
      "confidence": 0.99992895,
      "speaker": 0,
      "speaker_confidence": 0.39013672
    },
    {
      "word": "say",
      "start": 15.8455,
      "end": 16.2455,
      "confidence": 0.99948084,
      "speaker": 0,
      "speaker_confidence": 0.39013672
    },
    {
      "word": "deeply",
      "start": 16.2455,
      "end": 16.7255,
      "confidence": 0.9994707,
      "speaker": 0,
      "speaker_confidence": 0.057617188
    },
    {
      "word": "personal",
      "start": 16.7255,
      "end": 17.2055,
      "confidence": 0.9994066,
      "speaker": 0,
      "speaker_confidence": 0.057617188
    },
    {
      "word": "in",
      "start": 17.2055,
      "end": 17.3655,
      "confidence": 0.9891282,
      "speaker": 0,
      "speaker_confidence": 0.057617188
    },
    {
      "word": "a",
      "start": 17.3655,
      "end": 17.4455,
      "confidence": 0.9994017,
      "speaker": 0,
      "speaker_confidence": 0.057617188
    },
    {
      "word": "way",
      "start": 17.4455,
      "end": 17.685501,
      "confidence": 0.9999784,
      "speaker": 0,
      "speaker_confidence": 0.03125
    },
    {
      "word": "we",
      "start": 17.685501,
      "end": 17.925499,
      "confidence": 0.99868125,
      "speaker": 0,
      "speaker_confidence": 0.03125
    },
    {
      "word": "never",
      "start": 17.925499,
      "end": 18.1655,
      "confidence": 0.9992336,
      "speaker": 0,
      "speaker_confidence": 0.03125
    },
    {
      "word": "could",
      "start": 18.1655,
      "end": 18.4055,
      "confidence": 0.9997663,
      "speaker": 0,
      "speaker_confidence": 0.03125
    },
    {
      "word": "have",
      "start": 18.4055,
      "end": 18.6455,
      "confidence": 0.86408436,
      "speaker": 0,
      "speaker_confidence": 0.03125
    },
    {
      "word": "anticipated",
      "start": 18.6455,
      "end": 19.1455,
      "confidence": 0.9983681,
      "speaker": 0,
      "speaker_confidence": 0.03125
    },
    {
      "word": "yeah",
      "start": 19.4455,
      "end": 19.685501,
      "confidence": 0.99861145,
      "speaker": 0,
      "speaker_confidence": 0.5732422
    },
    {
      "word": "and",
      "start": 19.685501,
      "end": 19.8455,
      "confidence": 0.9986325,
      "speaker": 0,
      "speaker_confidence": 0.5732422
    },
    {
      "word": "i",
      "start": 19.8455,
      "end": 20.0055,
      "confidence": 0.8885749,
      "speaker": 0,
      "speaker_confidence": 0.5732422
    },
    {
      "word": "to",
      "start": 20.085499,
      "end": 20.245499,
      "confidence": 0.9990464,
      "speaker": 0,
      "speaker_confidence": 0.5732422
    },
    {
      "word": "be",
      "start": 20.245499,
      "end": 20.3255,
      "confidence": 0.99968743,
      "speaker": 0,
      "speaker_confidence": 0.5732422
    },
    {
      "word": "honest",
      "start": 20.3255,
      "end": 20.6455,
      "confidence": 0.9910288,
      "speaker": 0,
      "speaker_confidence": 0.5732422
    },
    {
      "word": "i",
      "start": 20.6455,
      "end": 20.9105,
      "confidence": 0.97392637,
      "speaker": 0,
      "speaker_confidence": 0.5732422
    }
  ]
}